API_token = "5874153957:AAGQlCTVI8Okwprtj6DyL08-CnymxZ3P73w"
start_message = ("Привіт😊.\n\nЦей бот створений щоб прийняти замовлення з факультету психології.\n\n Натисніть "
                 "кнопку 'Список пропозицій📄' щоб замовити роботу.")
warning_message = ("🔴🔴🔴Бот ще на стадії раньої розробки.\nЯкщо ви отримали доступ до цього бота, то ви автоматично "
                   "стали бета тестером.🔴🔴🔴")
help_message = "Цей бот створений для замовення робіт з факультету психології."
main_menu_message = "Натисніть кнопку 'Список пропозицій📄' щоб замовити роботу."
execution_time_message = ("Стандартна презентація до 2 днів\nРозширена презентація до 3 днів\n\nПрактичні "
                          "індивідуальні та самостійні завдання стандартні : \nвід 2 до 4 днів\n\nПрактичні "
                          "індивідуальні та самостійні завдання творчі :\nвід 4 до 7 днів")
set_offers_message = """
<b>📌ПрезентаціЇ:</b>        

➡️Презентація стандарт (до 20 слайдів) - <b>80 грн</b>

️️️➡️Презентація розширена (20+ слайдів) - <b>100 грн</b>


<b>📌Практичні індивідуальні та самостійні завдання:</b>

➡️Стандартні - <b>180 грн</b> 
    (залежно від к-ті сторінок)
     До прикладу: <i>придумати тестування до поданої теми.</i>
     
➡️Завдання творчі (які потребують відповіді, що зовсім  не схожа на інші) - <b>250 грн</b> (залежно від к-ті 
сторінок) До прикладу: <i>написати сповідь клієнта від 1 обличчя, а потім проаналізувати її надати рекомендації щодо 
консультування. </i>
    

<b>📌Курсова:</b>

➡️Курсова (для 2-го курсу) - <b>2400 грн</b>

➡️Курсова (для 3-го курсу) - <b>3200 грн</b>
"""
